Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: There is no man with more love than President Thomas S. Monson. His warmth is as the sunshine at midday. Yet, as he extended to me this sacred call, you can imagine the overwhelming soberness I felt as the eyes of the prophet of God peered deeply into the chambers of my soul. Happily, you can also imagine the love I felt from the Lord and from His prophet as President Monson wrapped his long and loving arms around me. I love you, President Monson.
ru: Ни один человек не преисполнен большей любовью, чем Президент Томас С. Монсон. Он всегда излучает душевное тепло, подобно полуденному солнцу. И все же вы можете представить, какое чувство ответственности переполнило меня, когда, сообщая мне об этом призвании, он проник своим взглядом Пророка Божьего в глубину моей души. К счастью, вы также можете представить, какую любовь Господа и Его Пророка я ощутил, когда Президент Монсон обнял меня своими большими и любящими руками. Я люблю вас, президент Монсон.

source: To those who know me, if ever I have been less than I should have been in your presence, I ask for your forgiveness and patience. I so very much need your faith and prayers in my behalf.
ru: Всех, кто со мной знаком, я прошу о прощении и терпении, если когда-либо, находясь среди вас, мне не удавалось быть таким, каким я должен быть. Мне очень нужна ваша вера и ваши молитвы.

source: I know that I am not what I must become. I pray that I might be willing and moldable to the Lord’s tutoring and correction. I take comfort from the words of President Monson last night in the priesthood session that the Lord will shape the back to fit the burden placed upon it.
ru: Я знаю, что я еще не такой, каким должен стать. Я молюсь о готовности и восприимчивости к обучению и назиданию от Господа. Меня утешают слова Президента Монсона, сказанные вчера вечером на сессии священства, о том, что Господь придаст спине нужную форму и силы, чтобы она могла нести свое бремя.

source: Just after my call as a General Authority 16 years ago, in a stake conference where I accompanied President Boyd K. Packer, he said something I have not forgotten. As he addressed the congregation, he said, “I know who I am.” Then after a pause, he added, “I am a nobody.” He then turned to me, sitting on the stand behind him, and said, “And, Brother Andersen, you are a nobody too.” Then he added these words: “If you ever forget it, the Lord will remind you of it instantly, and it won’t be pleasant.”
ru: Сразу после моего призвания в качестве представителя Высшей власти Церкви 16 лет назад мы с президентом Бойдом К. Пэкером присутствовали на конференции кола, и я до сих пор помню его слова. Обращаясь к прихожанам, он сказал: «Я знаю, кто я». Выдержав паузу, он добавил: «Я никто». Затем он обернулся ко мне, сидящему в президиуме позади него, и сказал: «И вы, брат Андерсен, тоже никто». После этого он произнес: «Если когда-нибудь вы забудете об этом, Господь вам тут же напомнит, и приятного будет мало».

source: I express deep gratitude for you, the faithful members of the Church. As a young missionary in France, I felt my testimony blossom as I witnessed members giving their full devotion for the gospel of Jesus Christ.
ru: Я глубоко благодарен за вас, верные члены Церкви. В молодости, когда я служил на миссии во Франции, я чувствовал, как расцветает мое свидетельство, видя безграничную преданность прихожан Евангелию Иисуса Христа!

source: During the past 20 years, we have lived 10 years outside of the United States on Church assignments. In lands and languages different from my own, I have seen the power of God at work in your lives. How wonderful you are—the great family of believers in the restored gospel of Jesus Christ.
ru: Из последних двадцати лет десять мы провели за пределами Соединенных Штатов, выполняя Церковные поручения. Живя в странах, где говорят не на моем родном языке, я видел действие силы Божьей в вашей жизни. Какие же вы замечательные, члены великой семьи верующих в восстановленное Евангелие Иисуса Христа!

source: The Lord has blessed me in ways I could never repay. He allowed me to marry one of His angels here on earth. My wife, Kathy, is my light and example, a precious daughter of God, full of purity and innocence. I would be nothing without her. For much of my life, I have been trying to become what she thought I already was.
ru: Я в неоплатном долгу перед Господом за все благословения. Он позволил мне жениться на одном из Своих земных ангелов. Моя жена Кэти – свет и пример для меня, драгоценная дочь Бога, преисполненная чистоты и скромности. Без нее я был бы ничем, ибо большую часть своей жизни я пытался быть тем, за кого она меня принимала.

source: Twenty years ago, when our four children were young, our family was called to serve a mission in France. With this and other calls that followed, they found themselves moving from city to city, continent to continent during those years that plead for stability. The Lord has now richly blessed them with wonderful companions and choice children of their own. I want to thank them for their goodness and for their sacrifices in my behalf. I am also grateful for my faithful parents—my mother is here today—and for all those who have done so much for me throughout my life.
ru: Двадцать лет назад, когда наши четверо детей были маленькими, наша семья получила призвание служить во Франции. Из-за этого и последующих призваний их постоянно перевозили из города в город, с одного континента на другой в том возрасте, когда стабильность очень важна. Сейчас Господь обильно благословил их замечательными спутниками жизни и прекрасными детьми. Я хочу поблагодарить их за их праведность и за жертвы, которые они приносили ради меня. Я также благодарен за моих верных родителей (моя мать сегодня здесь) и за всех тех, кто сделал так много для меня в моей жизни.

source: I express my deep respect and love for my Brethren of the Seventy. I love them as I love my own brother. Our bond and friendship is not just of this world but will move with us through the veil.
ru: Я выражаю глубокое уважение и любовь к моим Братьям в кворуме Семидесяти. Я люблю их так, как люблю своего родного брата. Эта связь и дружба – не только на время этого мира, все это перейдет с нами и за завесу.

source: For 16 years the members of the First Presidency and the Twelve have been my examples and teachers. I have learned from their integrity and righteousness. In these many years, I have never observed any unbridled anger, any desire for private or material gain. Never have I seen any personal positioning for influence or power.
ru: В течение шестнадцати лет я брал пример с членов Первого Президентства и Кворума Двенадцати и учился у них. Я учился на примере их честности и праведности. За все эти годы я ни разу не видел вспышки гнева или стремления к личной либо материальной выгоде. Никогда я не видел среди них карьеризма или стремления к власти.

source: Rather, I have seen their loyalty and care for their wives and children. I have experienced their love and sure witness of our Heavenly Father and His Son. I have watched them untiringly seek first to build up the kingdom of God. I have seen the power of God rest upon them and magnify and sustain them. I have witnessed the fulfillment of their prophetic voice. I have seen the sick raised and nations blessed through their authority and have stood with them in moments too sacred to recount. I testify that they are the Lord’s anointed.
ru: Напротив, я видел их верность и заботу об их женах и детях. Я на своем опыте убедился в их любви и твердом свидетельстве о нашем Небесном Отце и Его Сыне. Я наблюдал за их неутомимым стремлением прежде всего созидать Царство Божье. Я видел, как на них сходит сила Божья, возвеличивая и поддерживая их. Я становился свидетелем исполнения их пророчеств. Я видел, как больные поднимаются и целые народы благословляются силой их власти, и я стоял рядом с ними в священные моменты, не поддающиеся описанию. Я свидетельствую, что они – помазанники Господни.

source: I pray that my spirit might be like that of Elder Joseph B. Wirthlin—whose passing brought about this call—a spirit void of any desire for personal attention, willing to go anywhere and do anything the Lord’s prophets would have me do, applying my full consecration in testifying of the Savior and building the kingdom of God until my final breath.
ru: Я молюсь, чтобы мой дух мог быть таким, как дух старейшины Джозефа Б. Виртлина, с кончиной которого связано это призвание, – духом, лишенным стремления привлечь внимание к самому себе, готовым пойти и сделать все, о чем попросят Пророки Господа, жертвуя всем, что у меня есть, чтобы свидетельствовать о Спасителе и созидать Царство Божье до последнего вздоха.

source: Our days are days long anticipated in the history of the world. The scriptures speak of things “the Lord ordained and prepared before the foundation of the world” (D&C 128:5).
ru: Мир очень долго ждал наступления наших дней. В Священных Писаниях говорится о «приготовления[х], которые Господь предназначил и уготовил до основания мира» (У. и З. 128:5).

source: The revelations tell of a great gathering that will take place (see 2 Nephi 10:7–8; 3 Nephi 16:5). Isaiah prophesied that the house of the Lord would be established in the tops of the mountains and that the voice of the Lord would go from there to the whole earth (see Isaiah 2:2–3). Daniel declared that it would be as a stone cut out of a mountain without hands (see Daniel 2:34, 44–45). Peter spoke of the restitution of all things (see Acts 3:20–21). Nephi saw that those of the Church of the Lamb would not be many in number but would be in every land and nation (see 1 Nephi 14:12, 14).
ru: Откровения рассказывают о грядущем великом собирании (см. 2 Нефий 10:7–8, 3 Нефий 16:5). Исаия пророчествовал, что дом Господень будет поставлен во главу гор, откуда голос Господень разнесется по всей Земле (см. Исаия 2:2–3). Даниил провозгласил, что Царство Божье будет как камень, оторванный от горы без содействия рук (см. Даниил 2:34, 44–45). Петр говорил о восстановлении всего (см. Деяния 3:20–21). Нефий видел, что членов Церкви Агнца будет не очень много, но что они будут выходцами из каждой земли и народа (см. 1 Нефий 14:12, 14).

source: We live in these days of the Lord’s “marvellous work and a wonder” (Isaiah 29:14; see 2 Nephi 25:17). We have been blessed to bring the gospel to our families and our posterity and to assist in preparing for the Second Coming of the Savior. The Lord described the purposes of the Restoration “to be a light to the world, . . . to be a standard for [us, His] people, . . . and to be a messenger before [His] face to prepare the way before [Him]” (D&C 45:9). Our responsibility is not trivial; it is not by chance that we are who we are; the keeping of our covenants in these days of destiny will be a badge of honor throughout all the eternities.
ru: Мы живем в дни «великих дел и чудес» (Исаия 29:14; см. 2 Nephi 25:17) от Господа. Мы благословлены возможностью нести Евангелие нашим близким и нашим потомкам и участвовать в подготовке ко Второму пришествию Спасителя. Господь так описал цели восстановления вечного завета: «Чтобы был он светом миру и знаменем для [нас, Его] народа… и чтобы он был вестником перед лицом Моим и приготовил путь передо Мной» (У. и З. 45:9). На нас возложена незаурядная ответственность; мы не случайно оказались самими собой; соблюдение наших заветов в эти судьбоносные дни принесет нам награду во всех вечностях.

source: I have been privileged to see the Lord’s hand at work across the world. While we honor those pioneers who walked across the plains to the Salt Lake Valley, there are far more pioneers living today. They don’t push handcarts, but they are exactly the same in so many ways: They have heard the voice of the Lord through the Book of Mormon and through their personal prayers. With faith and repentance they have stepped into the waters of baptism and firmly planted their feet in the rich gospel soil. As disciples of Christ, they have been willing to sacrifice for what is right and true. And with the gift of the Holy Ghost, they are holding steady in their course toward eternal life.
ru: Мне выпала честь видеть деяния руки Господней по всему миру. Мы чтим пионеров, которые прошли через равнины до Долины Соленого озера, но в наши дни пионеров гораздо больше. Они не толкают ручные тележки, но во многом делают то же самое: они услышали голос Господа через Книгу Мормона и личные молитвы. С верой и покаянием они ступили в воды крещения и прочно укоренились в плодородной почве Евангелия. Будучи учениками Христа, они желают жертвовать во имя всего верного и истинного. И с помощью дара Святого Духа они непоколебимо идут по пути, ведущему в жизнь вечную.

source: We must remember, my dear brothers and sisters, who we are and what we have in our hands. We are not alone in our desire to do good; there are wonderful people of many faiths and beliefs.
ru: Мы должны помнить, мои дорогие братья и сестры, кто мы такие и что дам дано. В своем желании творить добро мы не одиноки; рядом – замечательные люди многих вероисповеданий и религий.

source: We are not alone in praying to our Heavenly Father or in receiving answers to our prayers; our Father loves all of His children.
ru: Мы не одиноки в том, что молимся своему Небесному Отцу или получаем ответы на свои молитвы; наш Отец любит всех Своих детей.

source: We are not alone in sacrificing for a greater cause; there are others who are unselfish.
ru: Мы не одиноки, когда жертвуем во имя великого дела; есть и другие самоотверженные люди.

source: Others share our faith in Christ. There are loyal and decent fathers and mothers in every land who love each other and love their children. There is much we can learn from the good people all around us.
ru: Нашу веру во Христа разделяют и другие люди. В каждой стране есть верные и порядочные отцы и матери, которые любят друг друга и своих детей. Нам есть чему учиться у хороших людей, окружающих нас.

source: Yet we must not shrink from what is uniquely and singularly found in The Church of Jesus Christ of Latter-day Saints. Only here is the priesthood of God, restored to earth by heavenly messengers. Only here does the Book of Mormon stand with the Bible in revealing and declaring the full divinity and gospel of Christ. Only here are there prophets of God, bringing guidance from heaven and holding the keys that bind in heaven what is bound on earth.
ru: И все же мы не должны чуждаться того, что есть исключительно и только в Церкви Иисуса Христа Святых последних дней, и больше нигде. Только здесь есть священство Божье, восстановленное на Земле Небесными вестниками. Только здесь Книга Мормона, наряду с Библией, открывает и провозглашает Божественность и Евангелие Иисуса Христа. Только здесь есть Пророки Божьи, которые приносят руководство с Небес и держат ключи, способные связать на Небесах все связанное на Земле.

source: Our knowledge of the divine mission of the Church should not bring feelings of superiority or arrogance but should take us to our knees, pleading for the Lord’s help that we might be what we should be. But in humility we need not be timid in remembering the Lord’s words: “This is my church, and I will establish it; and nothing shall overthrow it” (Mosiah 27:13).
ru: Наше знание о Божественной миссии Церкви не должно вызывать чувства превосходства или высокомерия; с ним мы должны преклонять колени, молясь, чтобы Господь помог нам стать теми, кем мы должны быть. Но в своем смирении мы не должны робеть, помня слова Господа: «Сие есть церковь Моя, и Я утвержу ее; и ничто… не разрушит ее» (Мосия 27:13).

source: Above all, we proclaim our Savior and Redeemer, Jesus Christ. All that we are—all that we will ever be—we owe to Him. While we gaze in awe at His majesty, He does not ask us to stay our distance but bids us to come unto Him. “I stand at the door, and knock: if any man hear my voice, and open the door, I will come in to him” (Revelation 3:20).
ru: Превыше всего мы возносим нашего Спасителя и Искупителя, Иисуса Христа. Всем, чего мы достигли – и чего еще достигнем, – мы обязаны Ему. В то время как мы в изумлении смотрим на Его величие, Он не просит нас держаться от Него на расстоянии, но приглашает прийти к Нему. «Стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему» (Откровение 3:20).

source: His words echo through the centuries:
ru: Его слова эхом проходят через века:

source: “I am the resurrection, and the life: he that believeth in me, though he were dead, yet shall he live:
ru: «Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.

source: “And whosoever liveth and believeth in me shall never die” (John 11:25–26).
ru: И всякий, живущий и верующий в Меня, не умрет вовек» (от Иоанна 11:25, 26).

source: Brothers and sisters, He lives. He is resurrected. He guides His holy work upon the earth. His prophet is President Thomas S. Monson. I so testify in the name of Jesus Christ, amen.
ru: Братья и сестры, Он жив. Он воскрес. Он руководит Своей святой работой на Земле Его Пророк – Президент Томас С. Монсон. Об этом я свидетельствую во имя Иисуса Христа, аминь.

source: During the very early years of her life, our niece Lachelle spent the mornings with her grandmother. The two shared a special bond from these hours together. Lachelle soon turned five years old and was preparing to begin school. On their last morning together, Grandma Squire read her granddaughter a story and rocked her in the big rocking chair. “We have had so much fun together, Lachelle,” she told her, “and now it is time for you to go to school. I love you so much; what will I ever do without you?”
ru: С самого раннего возраста наша племянница Лашель проводила каждое утро со своей бабушкой. Благодаря этим нескольким часам в день они стали очень близки. Вскоре Лашель исполнилось пять лет, и она готовилась к поступлению в школу. В последнее для них утро бабушка Сквайр читала своей внучке какой-то рассказ и качала ее в большом кресле-качалке. «Нам было так хорошо вместе, Лашель, – сказала она ей, – а теперь тебе пора учиться в школе. Я очень тебя люблю. Что же я буду без тебя делать?»

source: With wisdom beyond her five years, Lachelle looked up at her grandmother with big brown eyes. “Grandma,” she said, “I love you too, but it is time I got on with my life.”
ru: С мудростью, превышающей мудрость пятилетнего ребенка, Лашель взглянула на свою бабушку большими карими глазами. «Бабушка, – сказала она, – я тоже тебя люблю, но мне пора идти вперед по жизни».

source: That is good counsel for all of us. We too need to “get on with our lives.” Most of us do not seek or even welcome dramatic changes. But change is an essential part of life’s experiences.
ru: Это хороший совет для каждого из нас. Нам тоже нужно «идти вперед по жизни». Большинство из нас не стремится к разительным переменам и даже не желает их. Но перемена – это необходимая составляющая жизненного опыта.

source: Many of these changes come as we naturally make our way through our earthly journey. Our lives change as we progress from childhood through youth and on into adulthood and finally old age. Schooling, missions, marriage, employment, and retirement are all examples of milestones of change.
ru: Многие из этих перемен происходят по мере того, как мы естественным образом идем по своему жизненному пути на Земле. Наша жизнь меняется, когда мы переходим из детства в юность, затем во взрослую жизнь и, наконец, в старость. Учеба, служение на миссии, брак, трудовая деятельность и выход на пенсию – все это важные этапы перемен.

source: Too often we are reluctant to enter the next stage, begin the next challenge. Maybe we are too comfortable, fearful, or lacking in faith. Grandmother’s lap is often more comfortable than the trials of kindergarten. Our parents’ basement, with unlimited video games, may be more appealing than college, marriage, or a career.
ru: Зачастую мы неохотно переходим на следующий этап и начинаем следующую задачу. Возможно, нам слишком уютно, мы слишком робки или нам недостает веры. Ведь намного уютнее находиться у бабушки на коленях, чем сталкиваться со всеми прелестями детского сада. Возможно, нас больше привлекает дом наших родителей с неограниченным количеством видеоигр, чем учеба, брак или карьера.

source: How can we then best prepare for the changes we must inevitably face as we progress through life?
ru: Но как же нам лучше всего подготовиться к переменам, с которыми нам неизбежно придется сталкиваться на нашем жизненном пути?

source: First, follow the prophets. Listen to and abide by the counsel of the Brethren. Prophets often raise a voice of warning but also provide steady, pragmatic counsel to help us weather the storms of life. In the opening section of the Doctrine and Covenants, the Lord reminds us, “Whether by mine own voice or by the voice of my servants, it is the same” (D&C 1:38). Prophets help us confront the changes and challenges we constantly face. The popular Primary song “Follow the Prophet”reminds us of this important principle: “We can get direction all along our way, if we heed the prophets—follow what they say” (Children’s Songbook, 110).
ru: Во-первых, следуйте Пророкам. Слушайте и исполняйте советы Братьев. Пророки часто возвышают голос предупреждения, но также дают и непрерывный практический совет, чтобы помочь нам противостоять жизненным бурям. В первом разделе Учения и Заветов Господь напоминает нам: «Моим ли голосом или голосом слуг Моих, это все равно» (У. и З. 1:38). Пророки помогают нам противостоять переменам и испытаниям, с которыми мы постоянно сталкиваемся. Об этом важном принципе нам напоминает хорошо известная песня Первоначального общества «Следуй Пророку»: «Чтоб с пути прямого не свернули мы, мудрости Пророков следовать должны» (Children’s Songbook, 111).

source: Second, keep an eternal perspective. Understand that change and challenges are part of God’s plan. By design this mortal existence is a time of testing or a time “to see if they will do all things whatsoever the Lord their God shall command them” (Abraham 3:25). In order to test our use of our God-given agency, we as mortals undergo a series of changes, challenges, trials, and temptations as we proceed through life. Only then are we properly tested.
ru: Во-вторых, всегда придерживайтесь вечной перспективы. Поймите, что перемены и испытания – это часть Божьего плана. Было так задумано, что земная жизнь – это время испытания, или время, «чтобы увидеть, будут ли они исполнять все, что Господь Бог их повелит им» (Авраам 3:25). Чтобы испытать, как мы используем данную нам Богом свободу воли, мы, будучи смертными, на протяжении жизни подвергаемся множеству перемен, проблем, испытаний и искушений. Только в таком случае мы будем должным образом испытаны.

source: In 2 Nephi we read: “For it must needs be, that there is an opposition in all things. If not so, . . . righteousness could not be brought to pass, neither wickedness, neither holiness nor misery, neither good nor bad” (2 Nephi 2:11).
ru: Во Втором Нефии мы читаем: «Ибо необходимо, чтобы противоположность была во всем. Иначе же… не существовать ни праведности, ни нечестию, ни святости, ни печали, ни добру, ни злу» (2 Нефий 2:11).

source: Life’s challenges and changes provide opportunities for us to grow as we exercise our agency in making righteous decisions.
ru: По мере того, как мы используем свою свободу воли для принятия праведных решений, жизненные испытания и перемены дают нам возможности для роста.
